[
  {
    "model": "a3",
    "kits": {
      "Young&Drive Joy": {
        "engine": "35 TFSI 150 л.с",
        "price": "2 970 000 ₽",
        "link": "https://services.audi.ru/forms/request/v2/?model=12163",
        "features": [
          {
            "title": "Преимущество по&nbsp;программе Trade‑in",
            "value": "150 000 ₽"
          },
          {
            "title": "Кредитная ставка",
            "value": "от 4%"
          },
          {
            "title": "Ежемесячный платеж",
            "value": "от 16 892 ₽"
          }
        ],
        "slogan": "Безупречно смотрится, отлично работает",
        "decription": "Audi A3 Sedan был создан для клиентов, которые ценят в автомобилях, даже компактных, не только элегантность, но и умение произвести впечатление на окружающих. Audi A3 Sedan отвечает обоим требованиям: он изящен, как купе, тем не менее является полноценным седаном, то есть автомобилем с классическим и наиболее «представительным» типом кузова.",
        "exterior": {
          "title": "Сдержанное обаяние Audi A3 Sedan",
          "blocks": [
            {
              "title": "Прогрессивная cистема освещения",
              "text": "На вершине — фары Audi Matrix LED, которые автоматически перераспределяют свет по дороге в соответствии с дорожной обстановкой, контролируемой камерой.",
              "image": ""
            },
            {
              "title": "Уникальный и узнаваемый дизайн",
              "text": "Audi Q5 с доступными на заказ светодиодными фарами Audi Matrix LED производит яркое впечатление даже издалека. Невозможно не обратить внимания на светодиодные дневные ходовые огни.",
              "image": ""
            },
            {
              "title": "Компактный и комфортный",
              "text": "Объем багажного отделения составляет 425 л, спинки сидений второго ряда складываются по частям, существенно увеличивая погрузочную площадь.",
              "image": ""
            }
          ]
        },
        "middleImage": "/img/q5/middle-image.png",
        "interior": {
          "title": "Всё под вашим контролем",
          "blocks": [
            {
              "title": "Практичный и современный",
              "text": "Декоративные вставки на разный вкус. Спортивный руль с отделкой из натуральной перфорированной кожи как один из вариантов",
              "image": ""
            },
            {
              "title": "Audi virtual cockpit",
              "text": "Система MMI Navigation plus может быть опционально дополнена цифровой панелью Audi virtual cockpit, устанавливаемой вместо стандартной комбинации приборов.",
              "image": ""
            }
          ]
        },
        "lastSlogan": "Лучший автомобиль<br/>премиум-класса<br/>по соотношению<br/>цены и качества",
        "disclaimer": "Условия расчета: первоначальный взнос 50% от цены транспортного средства равной 3 065 000,00 рублей с НДС, остаточный платеж (последний по графику) в счет выкупа равен 40% от стоимости транспортного средства, срок кредита 36 мес. Валюта финансирования — рубли РФ. Комиссионный сбор за оформление 0 руб. с НДС. Кредит включает в себя услуги финансовой защиты заемщика, на весь срок кредита, более подробнее далее по тексту. Страхование КАСКО, ОСАГО обязательно, осуществляется силами клиента и не учитывалось в теле кредита и платеже при данном варианте расчете, возможна оплата как в кредит так и за наличные средства. Основные условия кредитования ООО «Фольксваген Банк РУС» (далее Банк) на покупку нового Audi A4 по продукту «Кредит с остаточным платежом на приобретение нового автомобиля» валюта кредита — рубли РФ; сумма кредита от 120 тыс. до 6 млн. руб. Процентная ставка (в % годовых) при сроке от 12 мес. до 36 мес. — 4% при первоначальном взносе (далее ПВ) от 20% При отказе заемщика от заключения договора личного страхования процентная ставка составит при сроке с 12 мес. до 36 — 8% Минимальный размер остаточного платежа (далее ОП) в % от стоимости автомобиля — 20%; максимальный размер ОП при сроке кредита 12 мес. — 55%, при сроках 13-24 мес. — 45%, при сроках 25-36 мес. — 40%. Обеспечение по кредиту — залог приобретаемого автомобиля. Условия действительны на 01.01.2021 и могут быть изменены Банком. Информация по телефону Банка: 8-800-700-75-57 (звонок по России бесплатный). Лицензия ЦБ РФ № 3500, 117485, г. Москва, ул. Обручева, д.30/1, стр.2. www.vwbank.ru",
        "modal": {
          "modification": "45 TFSI 249 л.с. S tronic",
          "complectation": [
            {
              "title": "Линия Advance",
              "list": [
                "Комбинированная обивка сидений кожей/искусственной кожей mono.pur 550",
                "Электрическая регулировка передних сидений",
                "Электрическая опора поясничного отдела в спинках передних сидений",
                "Электрическая опора поясничного отдела в спинках передних сидений",
                "Многофункциональный кожаный руль, дизайн «3 спицы», с обогревом",
                "Климат-контроль с индивидуальной настройкой для трех зон салона",
                "Зеркало заднего вида в салоне с автоматическим затемнением",
                "Разъемы USB в задней части салона с функцией зарядки (2 разъема)",
                "Внешние зеркала заднего вида с электрической регулировкой и обогревом, с функциями складывания и автоматического затемнения",
                "Камера заднего вида"
              ]
            },
            "Легкосплавные диски, дизайн «5 рукавов Turbine», размер 8J x 18",
            "Комфортный ключ (без функции Safelock)",
            "Audi smartphone interface",
            "Audi virtual cockpit Plus",
            "Audi pre sense city",
            "Пакет дополнительного освещения салона",
            "Окраска кузова «металлик»"
          ],
          "pdf": ""
        }
      }
    }
  }
]
